master_id = 24978372
time_to_delete_garbage = 120
antibot_callback_code = 66
mute_callback_code = 33
antibot_welcome_default = "Привет!\nВ этом чате включена антибот-защита, поэтому пока ты не нажмешь " \
                  "кнопку с креветкой в этом сообщении, возможность писать в чате для тебя отключена."
welcome_default = "Добро пожаловать в чатик, юзернейм!"
antibot_passed = "Тест на человека пройден. Однако в течение десяти минут ты не можешь отправлять ничего, кроме текста."
returning_user_message = "С возвращением, %s!"
antisticker_timer = 30
antisticker_count = 6
log_link_requests = True
chat_list = [-1001485796071, #Озверевшая столица [SFW]
             -1001295499832, #Furtech
             -1001457973105, #[18+] Озверевший Afterdark
             -1001487456139, #Furry Gamers [SFW]
             -1001199558619, #Озверевших фитоняшек чат
             -1001373721332, #ФуррФехт
             -1001085305161, #Vaporspace (SFW) (RU)
             -1001335371125, #/fur/politics - пикейные жилеты
             -1001266084645, #ТупиКон'20 - болталка
             -1001422045448] #Фурбар 🍻[Озверевший бар]

