master_id = 24978372
time_to_delete_garbage = 120
antibot_callback_code = 66
antibot_welcome_default = "Привет!\nВ этом чате включена антибот-защита, поэтому пока ты не нажмешь " \
                  "кнопку с креветкой в этом сообщении, возможность писать в чате для тебя отключена."
welcome_default = "Добро пожаловать в чатик, юзернейм!"
antibot_passed = "Тест на человека пройден, ограничения на сообщения сняты."
returning_user_message = "С возвращением, %s!"

karma_up_list = ['+1', '+', 'хорош', 'два чая']
karma_down_list = ['шкряб лапкой', '-', 'слышь, блять']